Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_spraksentre.html.tmx
Source language: nob
Languages: sme

source: Samiske språksentre
sme: Sámi giellaguovddážat

source: Felles for alle språksentrene er målet om å synliggjøre samisk språk og bidra til at samisk språk styrkes og utvikles.
sme: Oktasaš ulbmilin buot giellaguovddážiin lea sámegiela čalmmustahttin ja sámegiela nannen ja ovddideapmi.

source: Språksentrenes aktiviteter er i stor grad med på å synliggjøre samisk i nærområdet.
sme: Giellaguovddážat leat iežaset doaimmaid bokte hui guovddážis čalmmustahttime sámegiela lagasbirrasiin.

source: Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasset behovene i de ulike områdene.
sme: Giellaguovddážat váldet vuođu iežaset giellaguovlluin ja čađahit doaimmaid mat leat heivehuvvon guovllu dárbbuide.

source: Hvis du ønsker å få mer informasjon om tilbudet som språksentrene gir, ta direkte kontakt:
sme: Jus háliidat diehtit maid Sámi giellaguovddážat fállet, de váldde njuolga oktavuođa:

source: Alta: Álttá Sámi Giellaguovddáš
sme: Áltá: Álttá Sámi Giellaguovddáš

source: Tana: Deanu giellagáddi (SEG)
sme: Deatnu: Deanu giellagáddi (SEG)

source: Nesseby: Isak Saba guovddáš
sme: Unjárga: Isak Saba guovddáš

source: Porsanger: Sámi giella- ja kulturguovddáš
sme: Porsáŋgu: Sámi giella- ja kulturguovddáš

source: Kåfjord: Sámi giellaguovddáš
sme: Gáivuotna: Sámi giellaguovddáš

source: Kautokeino: Giellagiisá
sme: Guovdageaidnu: Giellagiisá

source: Karasjok: Kárášjoga giellaguovddáš
sme: Kárášjohka: Kárášjoga giellaguovddáš

source: Tromsø: Gáisi Giellaguovddáš
sme: Romsa: Gáisi Giellaguovddáš

source: Kvænangen: Návuona giellaguovddáš
sme: Návuotna: Návuona giellaguovddáš

source: Storfjord: Storfjord språksenter
sme: Omasvuotna: Storfjord språksenter

source: Evenes: Várdobáiki
sme: Evenášši: Várdobáiki sámi guovddáš

source: Lavangen: Ástávuona giellagoahtie
sme: Loabát: Ástávuona giellagoahtie

source: Hamarøy: Árran julevsáme guovdásj
sme: Hábmer: Árran julevsáme guovdásj

source: Bodø: Stormen sáme guovdásj
sme: Båddådjo: Stormen sáme guovdásj

source: Røyrvik: Gïeleaernie
sme: Raarvihke: Gïeleaernie

source: Snåsa: Gïelem nastedh
sme: Snåase: Gïelem nastedh

source: Røros: Aajege Saemien giele- jih maahtoejarnge
sme: Röörose/Plassje: Aajege Saemien giele- jih maahtoejarnge

source: Hattfjelldal: Sijti Jarnge
sme: Aarborte: Sijti Jarnge
